{
  "basicinfo": {
    "vi": "Thông tin cơ bản",
    "en": "Resume"
  },
  "education": {
    "vi": "Học vấn",
    "en": "Education"
  },
  "personal-info": {
    "vi": "Thông tin cá nhân",
    "en": "Personal Info"
  },
  "expertise": {
    "vi": "Kỹ năng",
    "en": "Expertise"
  },
  "experience": {
    "vi": "Kinh nghiệm",
    "en": "Experience"
  },
  "project": {
    "vi": "Project",
    "en": "Project"
  },
  "graduation": {
    "vi": "Tốt nghiệp Đại học Sư phạm TPHCM",
    "en": "Graduated from Ho Chi Minh City University of Education"
  },
  "master": {
    "vi": "CN: Công nghệ phần mềm và hệ thống thông tin",
    "en": "Software Engineering and Information Systems"
  },
  "birthdate": {
    "vi": "Ngày sinh",
    "en": "Birthdate"
  },
  "phone": {
    "vi": "Số điện thoại",
    "en": "Phone"
  },
  "internship": {
    "vi": "Thực tập sinh",
    "en": "Intern"
  },
  "nksname": {
    "vi": "Công ty TNHH Giải pháp Công nghệ Tri Thức Mới (NKS)",
    "en": "NKS CO.,LTD"
  },
  "nks": {
    "vi": "Lập trình Wordpress. Phát triển website cho những trường học và tổ chức phi lợi nhuận. Tích hợp plugin. Xây dựng website theo mẫu từ PSD. Xây dựng CMS trên nền Laravel.",
    "en": "Worked with WordPress. Created website for schools and nonprofit organizations. Converted PSD to HTML<br> optimized plugins. Built a CMS with Laravel."
  },
  "eztekname": {
    "vi": "Công ty TNHH Phát Triển Phần Mềm Eztek(EZTEK CO.,LTD)",
    "en": "Eztek Software Development CO.,LTD"
  },
  "eztek": {
    "vi": "Lập trình Angular (Angular 6, Angular 7). Mô hình Redux, NgRx. Lập trình mobile app bằng Ionic framework. <br> Làm việc với một số third-party: Firebase, ESMS, Facebook login, Zalo login, Applozic Chat SDK",
    "en": "Worked with Angular (Angular 6, Angular 7). Built store using ngrx/store. Designed reusable components. Developed some mobile apps with Ionic framework. <br> Worked with some third-party: Firebase, ESMS, Facebook login, Zalo login, Applozic Chat SDK"
  },
  "polarisname": {
    "vi": "Công ty TNHH Thương mại và Dịch vụ Polaris Việt Nam",
    "en": "POLARIS VINA CO.,LTD"
  },
  "polaris": {
    "vi": "Lập trình VueJS.<br>Xây dựng web, phát triển tính năng mới. Làm việc với các thiết bị in, scan QRCode, IndexDB. Nhận feedback từ khách hàng và đội ngũ hỗ trợ. Thay đổi và cải tiến sản phẩm.",
    "en": "Worked with VueJS.<br> Fixed bugs from existing websites. Developed new features for company's products. Worked with indexDB. I have been learned that customer feedback is a development opportunity."
  },
  "moneyanimal": {
    "vi": "Ứng dụng nhỏ giúp các bạn nhỏ còn đi học, nhất là các bạn cấp 2 quản lý ví tiền hàng ngày của mình.<br><br> Vì dù sao thì... Cách bạn quản lý tiền khi còn nhỏ sẽ phần nào nói lên tính cách của bạn sau này.",
    "en": "A small application that helps students, especially secondary students to manage their daily wallets.<br><br> The way you spend your money when you were a child will define some things when you grow up."
  },
  "moneyanimal2": {
    "vi": "Vì dù sao thì... Cách bạn quản lý tiền khi còn nhỏ sẽ phần nào nói lên tính cách của bạn sau này.",
    "en": "The way you spend your money when you were a child will define some things when you grow up."
  },
  "year": {
    "vi": "năm",
    "en": "year"
  },
  "years": {
    "vi": "năm",
    "en": "years"
  },
  "myname": {
    "vi": "Tên",
    "en": "Name"
  },
  "skill": {
    "vi":"Kỹ năng",
    "en": "Skills"
  },
  "skilldesc": {
    "vi": "Đây là những kỹ năng mình thấy tự tin. Bên cạnh đó, mình cũng có thể làm việc với NodeJs, ReactJs. Hy vọng được làm việc với Python. Mục tiêu của mình là trở thành một Full-Stack Developer.",
    "en": "This is my background and skills. I can work with NodeJs, ReactJs. I'm also learning Back-End Development (special Python) and looking forward to be a Full Stack Web Developer."
  }
}